{
    "header_home": "မူလစာမျက်နှာ",
    "header_about": "အကြောင်း",
    "header_contact": "ဆက်သွယ်ရန်",
    "header_services": "ဝန်ဆောင်မှုများ",
    "header_products": "ထုတ်ကုန်များ",
    "header_spareparts": "ပစ္စည်းများနှင့် အပိုပစ္စည်းများ",
    "header_blog&news": "ဘလော့ဂ်",
    "header_career": "အလုပ်အကိုင်",
    "header_language": "ဘာသာစကား",
    "header_language_en": "အင်္ဂလိပ်",
    "header_language_mm": "မြန်မာ",
    "header_language_cn": "တရုတ်",

    "company_address":"အမှတ်(၁-၄)၊ ၃၂လမ်း၊(၇၇*၇၈)ကြား၊ချမ်းအေးသာဇံမြို့နယ်၊မန္တလေး၊မြန်မာနိုင်ငံ။",
    "footer_find_us":"ကျွန်တို့တည် နေရာ",
    "footer_call_us":"ခေါ်ဆိုရန်",
    "footer_mail_us":"မေးလ် ပို့ ရန်",
    "footer_follow_us":"ဖောလိုးလုပ်ရန်",
    "footer_subscribe_text":"သတင်း အသစ် အတွက် ချန် နယ် ကို ေဖာ လိုး လုပ်ပါ",
    "footer_copy_right":"© 2023 E-Scooter မူပိုင်ခွင့်ကိုလက်ဝယ်ထားသည်။",
    "footer_developer":"Tio Tech မှတီထွင်သည်။",
    "title": "စမတ်ကျဖို့ E-Scooter စီးကြစို့ ",

    "testimonials_caption":"Customer feedback များ",

    "story_behind_caption":"MATM E-Scooter နောက်ကွယ်က ဇာတ်လမ်း",
    "story_behind":"၂၀၁၉ ခုနှစ်တွင် တည်ထောင်ပြီး မြန်မာနိုင်ငံ မန္တလေးမြို့တွင် ဌာနချုပ် တည်ရှိသည်။ ကုမ္ပဏီသည် ICE နှင့် EV ကားများ၊ အီး-စကူတာများကို တင်သွင်းခြင်း၊ စျေးကွက်မြှင့်တင်ခြင်း၊ ဖြန့်ဖြူးခြင်းလုပ်ငန်းများတွင် ထူးခြားသည်။ ယခင်မှယခုအထိ ရန်ကုန်နှင့် မန္တလေးမြို့များတွင် Changan, Bestune, Rhinotek (E-Scooters) 4S Showroom စုစုပေါင်း ၇ ခုဖွင့်လှစ်ထားသည်။ ကျွန်ုပ်တို့ပိုင်သော SKD နှင့် BEV စက်ရုံများလည်း ရန်ကုန်မြို့တွင် တည်ရှိသည်။ Myanmar Arr Thit Man Motor Company Limited တွင် ဝန်ထမ်း ၅၀၀ ကျော် တာဝန်ထမ်းဆောင်လျက်ရှိသည်။",
    "company_statement":"ကုမ္ပဏီထုတ်ပြန်ချက်များ",
    "company_statement_text":"ကျွန်ုပ်တို့၏မစ်ရှင်၊ အမြင်နှင့် တန်ဖိုးများသည် ကျွန်ုပ်တို့မည်သူဖြစ်သည်ကို သတ်မှတ်ပြီး ကျွန်ုပ်တို့၏ခရီးကို လမ်းညွှန်ပေးသည်။",
    "company_mission_caption":"ကျွန်ုပ်တို့၏တာဝန်ရည်မှန်းချက်",
    "company_mission_paragraph":"MATM E-Scooter သည် နည်းပညာမြင့်ပြီး စျေးနှုန်းသက်သာသော လျှပ်စစ်စကူတာများနှင့် သုံးဘီးကားများကို ပေးစွမ်းနေပါသည်။အလုပ်သမားများ၊ လုပ်ငန်းများအတွက် စျေးနှုန်းသင့်တင့်သော သယ်ယူပို့ဆောင်ရေးဖြေရှင်းနည်းတစ်ခုအဖြစ် အသုံးပြုနိုင်ပါသည်။",
    "company_vision_caption":"ကျွန်ုပ်တို့၏အမြင်",
    "company_vision_paragraph":"MATM E-Scooter သည် မြန်မာနိုင်ငံရှိ သယ်ယူပို့ဆောင်ရေးလုပ်ငန်းအတွင်း ဦးဆောင်နေသူတစ်ဦးဖြစ်လာရန် ရည်ရွယ်ထားပါသည်။နည်းပညာမြင့် လျှပ်စစ်စကူတာများနှင့် သုံးဘီးကားများကို ထုတ်လုပ်နိုင်ပြီး၊ ၂၀၂၃ မှ ၂၀၂၇ အထိ စျေးကွက်၌ ဦးဆောင်နေသော အမှတ်တံဆိပ်တစ်ခုဖြစ်လာရန် ရည်ရွယ်သည်။",
    "company_goal_caption":"ကျွန်ုပ်တို့၏ပန်းတိုင်များ",
    "company_goal_paragraph":"MMATM E-Scooters သည် မြန်မာနိုင်ငံတွင် အရည်အသွေးမြင့်ပြီး သင့်လျော်သော ဈေးနှုန်းဖြင့် လျှပ်စစ်ဆိုင်ကယ်နှင့် သုံးဘီးများ ထုတ်လုပ်ရောင်းချမှုတွင် နံပါတ်၁အမှတ် တံဆိပ်ဖြစ်လာရမည်။ ကောင်းမွန်သောဝန်ဆောင်မှုနှင့်သက်သာဆုံး ကုန်ကျစရိတ်ဖြင့်သယ်ယူပို့ဆောင်ရေးလုပ်ငန်းတွင် အောင်မြင်သော ထုတ်ကုန်အနေဖြင့် ဈေးကွက်တွင်ရေရှည်ရပ်တည်နိုင်ရမည်။",
    

    "career_caption":"အလုပ်ရှာနေပါသလား။ ကျွန်ုပ်တို့၏အဖွဲ့သို့ ဝင်ရောက်ပါ။",
    "career_title_011":"ကျွန်ုပ်တို့သည် သီးသန့်လျှောက်ထားသူများကို ရှာဖွေနေပါသည်။",
    "career_paragraph_101":"✅ အချိန်ကြာရှည်အလုပ်လုပ်ရန် ကတိပြုထားသူများ",
    "career_paragraph_102":"✅ ခရီးသွားရန် အဆင်သင့်ရှိသူများ",
    "career_paragraph_103":"✅ အလုပ်အကိုင်တိုးတက်မှုအခွင့်အလမ်းများကို စိတ်ဝင်စားသူများ",
    "career_title_021":"အထက်ပါ အချက်အလက်များကို လိုက်နာပါက ကျွန်ုပ်တို့အား သင့်ရဲ့ ရှေ့ဆောင်စာကို ပို့ရန် လှုံ့ဆော်လိုက်ပါသည်။",
    "career_title_022":"လျှောက်ထားမှုနှင့်အတူ အောက်ပါစာရွက်စာတမ်းများကို ထည့်သွင်းပါ။",
    "career_paragraph_201":"📌 သင်္ကေတအရွယ် အထက်ပုံရိပ် ၃ ပုံ",
    "career_paragraph_202":"📌 သင်၏ NRC (အမျိုးသားမှတ်ပုံတင်ကတ်) မိတ္တူ",
    "career_paragraph_203":"📌 မိသားစုမှတ်ပုံတင်စာရွက်စာတမ်း",
    "career_paragraph_204":"📌 အလုပ်သမားကတ်",
    "career_paragraph_205":"📌 ပညာအရည်အချင်းလက်မှတ်များ",
    "career_paragraph_206":"📌 အခြားသက်ဆိုင်ရာစာရွက်စာတမ်းများ",

    "description": {
      "part1": "Um loszulegen, ändere <1>src/App(DE).js</1> speicheren und neuladen.",
      "part2": "Ändere die Sprachen zwischen deutsch und englisch mit Hilfe der beiden Schalter."
    }
  }